<?php
/**
 * Created by PhpStorm.
 * User: alisochka
 * Date: 09.09.17
 * Time: 16:14
 */
$this->title = 'Инструкция';
$this->registerMetaTag(['name' => 'description','content' => 'Как брать игры в прокат']);
$this->registerMetaTag(['name' => 'keywords','content' => 'Как платить, как взять в прокат']);
$this->params['breadcrumbs'][] = $this->title;
?>

<!--<body-content>-->
    <div class="instruction">

        <h4>Как брать игры в аренду:</h4>

        <ul class="bullet">
            <li>Выберите игру на странице проката: через поиск или по категориям</li>
            <li>На странице с товаром ознакомтесь с условиями проката</li>
            <li>Нажмите купить - Вас переадресует на страницу оплаты https://www.oplata.info</li>
            <li>Выберите из списка подходящий способ оплаты - Нажмите "Оплатить"</li>
            <li>После оплаты появится окно с данными: логин и пароль, сохраните эти реквизиты</li>
            <li>На своей консоли добавьте нового пользователя с полученными данными.
            Для этого зажмите на геймпаде кнопку с логотипом ps4 и перейдите в меню питание - сменить пользователя-Новый пользователь-Создать нового пользователя
            <br>Или в меню Настройка - Пользватели - Создание пользователя</li>
            <li>Введите в реквизитах почты и пароля полученные данные.
                Вам будет предложено изменить основную систему аккаунта на Вашу - соглашайтесь
            <br>Если при добавлении пользователя отказалить от изменения основной системы - можете активировать через меню Настройки - Управление учетной записью - Активировать как основную систему PS4</li>
            <li>Перейдите в меню Библиотека - Приобретено</li>
            <li>Найдите игру и поставтье ее на закачку (через “режим покоя” загрузка происходит быстрее)</li>
            <li>После окончания загрузки можете начинать играть со своего пользователя</li>
        </ul>

        <h4>Если у Вас возникли вопросы можете оставить нам сообщение</h4>
        <h4><a class="btn btn-default icon-mail" href="./contact?subject=Вопрос по инструкции"> Написать нам</a></h4>

    </div>
<!--</body-content>-->
